autoconf
automake
bash-completion
bcftools
bedtools
bwa
cowsay
ctags
docutils
figlet
flake8
freetype
fzf
gdbm
gettext
giflib
git
git-lfs
gsl
highlight
htop
htslib
imlib2
jpeg
libcaca
libidn2
libpng
libpthread-stubs
libtiff
libunistring
libx11
libxau
libxcb
libxdmcp
libxext
libyaml
lua
ncurses
openssl@1.1
pcre2
perl
pkg-config
pylint
python@3.8
readline
ripgrep
ruby
samtools
sqlite
sshuttle
toilet
universal-ctags
vim
watch
wget
xorgproto
xz
